{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<eot>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<SYM>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<DIAG>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<PROC>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<TREAT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<MED>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<DOSAGE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<FREQ>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<ROUTE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<LAB>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<VAL>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<IMAGING>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "<BLOOD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "<VITALS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "<DISEASE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "<CONDITION>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "<ALLERGY>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "<FAMILY_HISTORY>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "<SOCIAL_HISTORY>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "<ORG>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29,
      "content": "<BODY_PART>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30,
      "content": "<TISSUE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31,
      "content": "<SYSTEM>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32,
      "content": "<MUSCLE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 33,
      "content": "<NORMAL>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "<ABNORMAL>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "<SEVERE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 36,
      "content": "<MODERATE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 37,
      "content": "<MILD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 38,
      "content": "<STABLE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 39,
      "content": "<IMPROVING>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40,
      "content": "<WORSENING>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 41,
      "content": "<SURGERY>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 42,
      "content": "<NONINVASIVE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 43,
      "content": "<INVASIVE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 44,
      "content": "<THERAPY>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 45,
      "content": "<TRANSPLANT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 46,
      "content": "<BIOPSY>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 47,
      "content": "<MRI>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 48,
      "content": "<CT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 49,
      "content": "<XRAY>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50,
      "content": "<ULTRASOUND>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 51,
      "content": "<RESULT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 52,
      "content": "<POSITIVE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 53,
      "content": "<NEGATIVE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 54,
      "content": "<DATE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 55,
      "content": "<DURATION>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 56,
      "content": "<TIMESTAMP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 57,
      "content": "<AGE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 58,
      "content": "<GENDER>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 59,
      "content": "<WEIGHT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 60,
      "content": "<HEIGHT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 61,
      "content": "<PATIENT_ID>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 62,
      "content": "<CONSENT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 63,
      "content": "<HIPAA>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 64,
      "content": "<ICD_CODE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 65,
      "content": "<CPT_CODE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 66,
      "content": "<GLUCOSE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 67,
      "content": "<BP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 68,
      "content": "<HR>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 69,
      "content": "<O2_SAT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 70,
      "content": "<TEMP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 71,
      "content": "<RBC>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 72,
      "content": "<WBC>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 73,
      "content": "<PLATELET>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 74,
      "content": "<COVID19>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 75,
      "content": "<HYPERTENSION>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 76,
      "content": "<DIABETES>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 77,
      "content": "<CANCER>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 78,
      "content": "<STROKE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 79,
      "content": "<CARDIAC>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 80,
      "content": "<PRESCRIPTION>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 81,
      "content": "<GENERIC_DRUG>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 82,
      "content": "<BRAND_DRUG>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 83,
      "content": "<DOSAGE_FORM>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 84,
      "content": "<GENE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 85,
      "content": "<MUTATION>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 86,
      "content": "<DNA>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 87,
      "content": "<RNA>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 88,
      "content": "<PROTEIN>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 89,
      "content": "<GENOTYPE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 90,
      "content": "<SNP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 91,
      "content": "<SEQ>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 92,
      "content": "<MG>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 93,
      "content": "<ML>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 94,
      "content": "<L>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 95,
      "content": "<MOL>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 96,
      "content": "<IU>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 97,
      "content": "<STUDY>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 98,
      "content": "<TRIAL>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 99,
      "content": "<EVIDENCE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 100,
      "content": "<CONCLUSION>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 101,
      "content": "<REFERENCE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 102,
      "content": "<UNKNOWN>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 103,
      "content": "<MISSING>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 104,
      "content": "<ANONYMOUS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "<cls>": 4,
      "<sep>": 5,
      "<mask>": 6,
      "<eot>": 7,
      "<bos>": 8,
      "<eos>": 9,
      "<SYM>": 10,
      "<DIAG>": 11,
      "<PROC>": 12,
      "<TREAT>": 13,
      "<MED>": 14,
      "<DOSAGE>": 15,
      "<FREQ>": 16,
      "<ROUTE>": 17,
      "<LAB>": 18,
      "<VAL>": 19,
      "<IMAGING>": 20,
      "<BLOOD>": 21,
      "<VITALS>": 22,
      "<DISEASE>": 23,
      "<CONDITION>": 24,
      "<ALLERGY>": 25,
      "<FAMILY_HISTORY>": 26,
      "<SOCIAL_HISTORY>": 27,
      "<ORG>": 28,
      "<BODY_PART>": 29,
      "<TISSUE>": 30,
      "<SYSTEM>": 31,
      "<MUSCLE>": 32,
      "<NORMAL>": 33,
      "<ABNORMAL>": 34,
      "<SEVERE>": 35,
      "<MODERATE>": 36,
      "<MILD>": 37,
      "<STABLE>": 38,
      "<IMPROVING>": 39,
      "<WORSENING>": 40,
      "<SURGERY>": 41,
      "<NONINVASIVE>": 42,
      "<INVASIVE>": 43,
      "<THERAPY>": 44,
      "<TRANSPLANT>": 45,
      "<BIOPSY>": 46,
      "<MRI>": 47,
      "<CT>": 48,
      "<XRAY>": 49,
      "<ULTRASOUND>": 50,
      "<RESULT>": 51,
      "<POSITIVE>": 52,
      "<NEGATIVE>": 53,
      "<DATE>": 54,
      "<DURATION>": 55,
      "<TIMESTAMP>": 56,
      "<AGE>": 57,
      "<GENDER>": 58,
      "<WEIGHT>": 59,
      "<HEIGHT>": 60,
      "<PATIENT_ID>": 61,
      "<CONSENT>": 62,
      "<HIPAA>": 63,
      "<ICD_CODE>": 64,
      "<CPT_CODE>": 65,
      "<GLUCOSE>": 66,
      "<BP>": 67,
      "<HR>": 68,
      "<O2_SAT>": 69,
      "<TEMP>": 70,
      "<RBC>": 71,
      "<WBC>": 72,
      "<PLATELET>": 73,
      "<COVID19>": 74,
      "<HYPERTENSION>": 75,
      "<DIABETES>": 76,
      "<CANCER>": 77,
      "<STROKE>": 78,
      "<CARDIAC>": 79,
      "<PRESCRIPTION>": 80,
      "<GENERIC_DRUG>": 81,
      "<BRAND_DRUG>": 82,
      "<DOSAGE_FORM>": 83,
      "<GENE>": 84,
      "<MUTATION>": 85,
      "<DNA>": 86,
      "<RNA>": 87,
      "<PROTEIN>": 88,
      "<GENOTYPE>": 89,
      "<SNP>": 90,
      "<SEQ>": 91,
      "<MG>": 92,
      "<ML>": 93,
      "<L>": 94,
      "<MOL>": 95,
      "<IU>": 96,
      "<STUDY>": 97,
      "<TRIAL>": 98,
      "<EVIDENCE>": 99,
      "<CONCLUSION>": 100,
      "<REFERENCE>": 101,
      "<UNKNOWN>": 102,
      "<MISSING>": 103,
      "<ANONYMOUS>": 104,
      "!": 105,
      "\"": 106,
      "#": 107,
      "$": 108,
      "%": 109,
      "&": 110,
      "'": 111,
      "(": 112,
      ")": 113,
      "*": 114,
      "+": 115,
      ",": 116,
      "-": 117,
      ".": 118,
      "/": 119,
      "0": 120,
      "1": 121,
      "2": 122,
      "3": 123,
      "4": 124,
      "5": 125,
      "6": 126,
      "7": 127,
      "8": 128,
      "9": 129,
      ":": 130,
      ";": 131,
      "<": 132,
      "=": 133,
      ">": 134,
      "?": 135,
      "@": 136,
      "A": 137,
      "B": 138,
      "C": 139,
      "D": 140,
      "E": 141,
      "F": 142,
      "G": 143,
      "H": 144,
      "I": 145,
      "J": 146,
      "K": 147,
      "L": 148,
      "M": 149,
      "N": 150,
      "O": 151,
      "P": 152,
      "Q": 153,
      "R": 154,
      "S": 155,
      "T": 156,
      "U": 157,
      "V": 158,
      "W": 159,
      "X": 160,
      "Y": 161,
      "Z": 162,
      "[": 163,
      "\\": 164,
      "]": 165,
      "_": 166,
      "a": 167,
      "b": 168,
      "c": 169,
      "d": 170,
      "e": 171,
      "f": 172,
      "g": 173,
      "h": 174,
      "i": 175,
      "j": 176,
      "k": 177,
      "l": 178,
      "m": 179,
      "n": 180,
      "o": 181,
      "p": 182,
      "q": 183,
      "r": 184,
      "s": 185,
      "t": 186,
      "u": 187,
      "v": 188,
      "w": 189,
      "x": 190,
      "y": 191,
      "z": 192,
      "{": 193,
      "|": 194,
      "}": 195,
      "~": 196,
      "¡": 197,
      "¢": 198,
      "£": 199,
      "¤": 200,
      "¥": 201,
      "¦": 202,
      "§": 203,
      "¨": 204,
      "©": 205,
      "ª": 206,
      "«": 207,
      "¬": 208,
      "®": 209,
      "¯": 210,
      "°": 211,
      "±": 212,
      "²": 213,
      "³": 214,
      "´": 215,
      "µ": 216,
      "¶": 217,
      "·": 218,
      "¸": 219,
      "¹": 220,
      "º": 221,
      "»": 222,
      "¼": 223,
      "½": 224,
      "¾": 225,
      "¿": 226,
      "Â": 227,
      "Ã": 228,
      "Ä": 229,
      "Å": 230,
      "Ç": 231,
      "É": 232,
      "Ê": 233,
      "Ë": 234,
      "Î": 235,
      "Ï": 236,
      "Ð": 237,
      "Ö": 238,
      "×": 239,
      "à": 240,
      "á": 241,
      "â": 242,
      "å": 243,
      "æ": 244,
      "ç": 245,
      "è": 246,
      "é": 247,
      "ï": 248,
      "ā": 249,
      "Ă": 250,
      "ă": 251,
      "Ą": 252,
      "ą": 253,
      "Ć": 254,
      "ć": 255,
      "ĉ": 256,
      "Ċ": 257,
      "Č": 258,
      "Ġ": 259,
      "Ģ": 260,
      "ģ": 261,
      "Ĥ": 262,
      "ĥ": 263,
      "Ħ": 264,
      "ħ": 265,
      "Ĩ": 266,
      "ĩ": 267,
      "Ī": 268,
      "ī": 269,
      "Ĭ": 270,
      "ĭ": 271,
      "Į": 272,
      "į": 273,
      "İ": 274,
      "ı": 275,
      "Ĳ": 276,
      "ĳ": 277,
      "Ĵ": 278,
      "ĵ": 279,
      "Ķ": 280,
      "ķ": 281,
      "ĸ": 282,
      "Ĺ": 283,
      "ĺ": 284,
      "Ļ": 285,
      "ļ": 286,
      "Ľ": 287,
      "ľ": 288,
      "Ŀ": 289,
      "ŀ": 290,
      "Ł": 291,
      "ł": 292,
      "Ń": 293,
      "in": 294,
      "Ġa": 295,
      "th": 296,
      "re": 297,
      "on": 298,
      "ti": 299,
      "en": 300,
      "er": 301,
      "al": 302,
      "Ġth": 303,
      "Ġo": 304,
      "Ġc": 305,
      "Ġp": 306,
      "Ġs": 307,
      "ed": 308,
      "es": 309,
      "or": 310,
      "Ġin": 311,
      "Ġw": 312,
      "Ġof": 313,
      "Ġan": 314,
      "an": 315,
      "Ġthe": 316,
      "ar": 317,
      "is": 318,
      "as": 319,
      "at": 320,
      "ro": 321,
      "ic": 322,
      "ati": 323,
      "Ġt": 324,
      "Ġd": 325,
      "ent": 326,
      "Ġm": 327,
      "Ġand": 328,
      "Ġb": 329,
      "Ġf": 330,
      "ve": 331,
      "le": 332,
      "Ġre": 333,
      "Ġh": 334,
      "20": 335,
      "it": 336,
      "ing": 337,
      "om": 338,
      "ĠA": 339,
      "us": 340,
      "Ġ1": 341,
      "Ġe": 342,
      "os": 343,
      "ec": 344,
      "ith": 345,
      "Ġto": 346,
      "ly": 347,
      "ation": 348,
      "ul": 349,
      "ur": 350,
      "ac": 351,
      "Ġwith": 352,
      "Ġn": 353,
      "ol": 354,
      "Ġ(": 355,
      "ĠT": 356,
      "et": 357,
      "Ġl": 358,
      "em": 359,
      "ll": 360,
      "ere": 361,
      "id": 362,
      "tion": 363,
      "ĠM": 364,
      "ter": 365,
      "ĠC": 366,
      "ents": 367,
      "ig": 368,
      "un": 369,
      "Ġg": 370,
      "Ġpati": 371,
      "ĠI": 372,
      "202": 373,
      "op": 374,
      "am": 375,
      "ĠTh": 376,
      "im": 377,
      "Ġ2": 378,
      "Ġ3": 379,
      "orm": 380,
      "ce": 381,
      "tr": 382,
      "Ġpatients": 383,
      "Ġv": 384,
      "ia": 385,
      "ss": 386,
      "ut": 387,
      "um": 388,
      "ĠP": 389,
      "Ġ4": 390,
      "oc": 391,
      "od": 392,
      "Ġcon": 393,
      "Ġwas": 394,
      "ale": 395,
      "ĠB": 396,
      "Ġr": 397,
      "up": 398,
      "ion": 399,
      "Ġis": 400,
      "ad": 401,
      "ĠE": 402,
      "ir": 403,
      "il": 404,
      "if": 405,
      "ow": 406,
      "uc": 407,
      "Ġpro": 408,
      "ated": 409,
      "ĠS": 410,
      "Ġfor": 411,
      "og": 412,
      "ormal": 413,
      "Ġwere": 414,
      "Ġbe": 415,
      "tive": 416,
      "ph": 417,
      "Ġst": 418,
      "tic": 419,
      "ity": 420,
      "ĠF": 421,
      "ot": 422,
      "ure": 423,
      "Ġor": 424,
      "Ġpre": 425,
      "el": 426,
      "ĠH": 427,
      "ts": 428,
      "ĠThe": 429,
      "rom": 430,
      "ag": 431,
      "ess": 432,
      "di": 433,
      "ĠD": 434,
      "yp": 435,
      "Ġon": 436,
      "are": 437,
      "ase": 438,
      "ate": 439,
      "ĠIn": 440,
      "Ġres": 441,
      "Ġex": 442,
      "Ġch": 443,
      "cl": 444,
      "Ġdis": 445,
      "ver": 446,
      "Ġcom": 447,
      "Ġwh": 448,
      "ys": 449,
      "ine": 450,
      "Ġthat": 451,
      "ical": 452,
      "ĠO": 453,
      "Ġ5": 454,
      "ain": 455,
      "ĠL": 456,
      "ign": 457,
      "ive": 458,
      "ant": 459,
      "qu": 460,
      "Ġby": 461,
      "ens": 462,
      "ap": 463,
      "Ġde": 464,
      "ĠU": 465,
      "anc": 466,
      "Ġac": 467,
      "ĠN": 468,
      "ri": 469,
      "Ġper": 470,
      "ment": 471,
      "ary": 472,
      "Ġas": 473,
      "Ġ6": 474,
      "lec": 475,
      "ell": 476,
      "enc": 477,
      "ay": 478,
      "ĠW": 479,
      "pl": 480,
      "ear": 481,
      "ĠR": 482,
      "ab": 483,
      "ore": 484,
      "ill": 485,
      "fec": 486,
      "ted": 487,
      "ous": 488,
      "ud": 489,
      "Ġ7": 490,
      "Ġse": 491,
      "Ġare": 492,
      "igh": 493,
      "Ġthan": 494,
      "ch": 495,
      "emale": 496,
      "Ġat": 497,
      "ĠMale": 498,
      "ĠFemale": 499,
      "ther": 500,
      "Ġim": 501,
      "erg": 502,
      "reat": 503,
      ".[": 504,
      "ular": 505,
      "ue": 506,
      "te": 507,
      "19": 508,
      "Ġle": 509,
      "Ġal": 510,
      "ency": 511,
      "ra": 512,
      "ers": 513,
      "Ġun": 514,
      "ast": 515,
      "ug": 516,
      "Ġ8": 517,
      "Ġfrom": 518,
      "Ġad": 519,
      "tis": 520,
      "ib": 521,
      "ran": 522,
      "ip": 523,
      "ĠJ": 524,
      "ence": 525,
      "ons": 526,
      "ĠG": 527,
      "ub": 528,
      "normal": 529,
      "iz": 530,
      "bnormal": 531,
      "Ġaf": 532,
      "ist": 533,
      "Ġ10": 534,
      "ific": 535,
      "roup": 536,
      "end": 537,
      ").": 538,
      "ath": 539,
      "ial": 540,
      "est": 541,
      "eal": 542,
      "Ġcomp": 543,
      "2020": 544,
      "ĠAs": 545,
      "Ġne": 546,
      "ep": 547,
      "ort": 548,
      "ations": 549,
      "Ġus": 550,
      "con": 551,
      "clus": 552,
      "2023": 553,
      "2022": 554,
      "pec": 555,
      "Ġnot": 556,
      "2021": 557,
      "Ġsh": 558,
      "Ġ0": 559,
      "ert": 560,
      "ative": 561,
      "iv": 562,
      "vel": 563,
      "Ġinc": 564,
      "duc": 565,
      "Ġdise": 566,
      "ancer": 567,
      "lective": 568,
      "Ġcell": 569,
      "ardi": 570,
      "ge": 571,
      "Ġsur": 572,
      "merg": 573,
      "Ġhad": 574,
      "ost": 575,
      "Ġcl": 576,
      "gent": 577,
      "and": 578,
      "oun": 579,
      "Ġha": 580,
      "st": 581,
      "mergency": 582,
      "olog": 583,
      "ose": 584,
      "Ġafter": 585,
      "osis": 586,
      "lo": 587,
      "pt": 588,
      "clusive": 589,
      "Ġ9": 590,
      "Ġar": 591,
      "Ġdisease": 592,
      "ors": 593,
      "00": 594,
      "tro": 595,
      "Ġinf": 596,
      "ĠAbnormal": 597,
      "Ġrec": 598,
      "Ġsy": 599,
      "ĠUr": 600,
      "ĠNormal": 601,
      "ĠElective": 602,
      "ĠUrgent": 603,
      "ese": 604,
      "conclusive": 605,
      "ĠEmergency": 606,
      "ĠInconclusive": 607,
      "ren": 608,
      "Ġsign": 609,
      "ress": 610,
      "act": 611,
      "),": 612,
      "Ġass": 613,
      "Ġme": 614,
      "Ġ12": 615,
      "Ġhyp": 616,
      "low": 617,
      "arc": 618,
      "ich": 619,
      "tim": 620,
      "Ġef": 621,
      "ases": 622,
      "mon": 623,
      "one": 624,
      "all": 625,
      "per": 626,
      "ies": 627,
      "Ġcor": 628,
      "Ġy": 629,
      "Ġgroup": 630,
      "gn": 631,
      "Ġhave": 632,
      "our": 633,
      "Ġ11": 634,
      "Ġtreat": 635,
      "age": 636,
      "Ġev": 637,
      "ension": 638,
      "ome": 639,
      "ma": 640,
      "arac": 641,
      "der": 642,
      "Ġless": 643,
      "Ġgen": 644,
      "aus": 645,
      "ited": 646,
      "Ġmay": 647,
      "iff": 648,
      "pir": 649,
      "entr": 650,
      "Ġthis": 651,
      "iab": 652,
      "rans": 653,
      "Ġincre": 654,
      "ealth": 655,
      "Ġsignific": 656,
      "ory": 657,
      "oma": 658,
      "son": 659,
      "Ġ+": 660,
      "enic": 661,
      "tiv": 662,
      "Ġsub": 663,
      "2019": 664,
      "Ġap": 665,
      "ach": 666,
      "/-": 667,
      "Ġsignificant": 668,
      "ased": 669,
      "oth": 670,
      "Ġtreatment": 671,
      "Ġbet": 672,
      "ĠAB": 673,
      "Ġtrans": 674,
      "wo": 675,
      "pro": 676,
      "Ġ+/-": 677,
      "Ġeffec": 678,
      "ight": 679,
      "se": 680,
      "Ġpres": 681,
      "Ġpl": 682,
      "edic": 683,
      "ne": 684,
      "Ġdiff": 685,
      "enti": 686,
      "ree": 687,
      "ĠUn": 688,
      "ertension": 689,
      "itor": 690,
      "Ġdur": 691,
      "ross": 692,
      "NA": 693,
      "ance": 694,
      "Ġ19": 695,
      "Ġrep": 696,
      "Ġtum": 697,
      "ally": 698,
      "Ġoc": 699,
      "oci": 700,
      "min": 701,
      "Ġab": 702,
      "Ġhigh": 703,
      "av": 704,
      "apy": 705,
      "na": 706,
      "eren": 707,
      "Ġob": 708,
      "ke": 709,
      "Ġresul": 710,
      "Ġbut": 711,
      "Ġdi": 712,
      "we": 713,
      "able": 714,
      "red": 715,
      "Ġdet": 716,
      "atic": 717,
      "clud": 718,
      "ĠUnited": 719,
      "ie": 720,
      "10": 721,
      "ved": 722,
      "raph": 723,
      "Ġrel": 724,
      "Ġit": 725,
      "Ġyear": 726,
      "12": 727,
      "Ġall": 728,
      "ĠK": 729,
      "ĠBl": 730,
      "inal": 731,
      "cur": 732,
      "udy": 733,
      "rof": 734,
      "pirin": 735,
      "Ġcan": 736,
      "unc": 737,
      "Ġph": 738,
      "Ġmon": 739,
      "ard": 740,
      "Ġwhich": 741,
      "yst": 742,
      "Ġarter": 743,
      "tions": 744,
      "Ġanti": 745,
      "Ġk": 746,
      "15": 747,
      "13": 748,
      "Ġwe": 749,
      "illin": 750,
      "etam": 751,
      "iagn": 752,
      "ass": 753,
      "Ġpar": 754,
      "care": 755,
      "ograph": 756,
      "Ġ=": 757,
      "ĠMedic": 758,
      "ugh": 759,
      "ealthcare": 760,
      "Ġthese": 761,
      "enicillin": 762,
      "igna": 763,
      "ĠCigna": 764,
      "ĠLip": 765,
      "ĠIb": 766,
      "ĠCross": 767,
      "rofen": 768,
      "Ġduring": 769,
      "uprofen": 770,
      "iti": 771,
      "ĠMedicare": 772,
      "etamol": 773,
      "aracetamol": 774,
      "14": 775,
      "ĠAspirin": 776,
      "ĠLipitor": 777,
      "ĠIbuprofen": 778,
      "Healthcare": 779,
      "ĠUnitedHealthcare": 780,
      "ang": 781,
      "Ġwho": 782,
      "ind": 783,
      "ĠParacetamol": 784,
      "18": 785,
      "ĠPenicillin": 786,
      "ĠBlue": 787,
      "ween": 788,
      "Ġinter": 789,
      "Ġ20": 790,
      "Ġtwo": 791,
      "inical": 792,
      "Ġstudy": 793,
      "Ġmore": 794,
      "hn": 795,
      "lood": 796,
      "ĠAet": 797,
      "ĠAetna": 798,
      "16": 799,
      "ong": 800,
      "Ġther": 801,
      "ide": 802,
      "Ġbeen": 803,
      "Ġcons": 804,
      "etes": 805,
      "ritis": 806,
      "iabetes": 807,
      "Ġint": 808,
      "Ġfol": 809,
      "ound": 810,
      "Ġassoci": 811,
      "Ġcases": 812,
      "17": 813,
      "isk": 814,
      "omy": 815,
      "mpt": 816,
      "Ġsurg": 817,
      "ĠAr": 818,
      "Ġbetween": 819,
      "Ġdiagn": 820,
      "Ġind": 821,
      "plic": 822,
      "ute": 823,
      "Ġpos": 824,
      "Ġblood": 825,
      "Ġhas": 826,
      "Ġdifferen": 827,
      "Ġcells": 828,
      "Ġno": 829,
      "ates": 830,
      "Ġcontro": 831,
      "Ġreg": 832,
      "bes": 833,
      "thritis": 834,
      "ĠCancer": 835,
      "ox": 836,
      "ron": 837,
      "so": 838,
      "Ġone": 839,
      "âĢ": 840,
      "udi": 841,
      "nd": 842,
      "velop": 843,
      "ery": 844,
      "25": 845,
      "ĠWe": 846,
      "ven": 847,
      "ĠHyp": 848,
      "mptom": 849,
      "Ġintr": 850,
      "%)": 851,
      "thma": 852,
      "out": 853,
      "ures": 854,
      "Ġfollow": 855,
      "Ġclinical": 856,
      "Ġpatient": 857,
      "ob": 858,
      "Ġcancer": 859,
      "Ġyears": 860,
      "Ġinv": 861,
      "24": 862,
      "ild": 863,
      "unction": 864,
      "fic": 865,
      "Ġother": 866,
      "Ġj": 867,
      "ail": 868,
      "tal": 869,
      "Ġrisk": 870,
      "oper": 871,
      "Ġcaus": 872,
      "he": 873,
      "ĠHypertension": 874,
      "Ġdevelop": 875,
      "Ġshow": 876,
      "yl": 877,
      "23": 878,
      "ĠDiabetes": 879,
      "Ġcol": 880,
      "ĠArthritis": 881,
      "besity": 882,
      "Ġstudi": 883,
      "Ġlevel": 884,
      "27": 885,
      "jec": 886,
      "ĠObesity": 887,
      "Ġend": 888,
      "Ġsuc": 889,
      "tein": 890,
      "ĠAsthma": 891,
      "26": 892,
      "mun": 893,
      "duced": 894,
      "Ġoccur": 895,
      "oph": 896,
      "Ġmy": 897,
      "Ġlow": 898,
      "oul": 899,
      "Ġman": 900,
      "ual": 901,
      "ile": 902,
      "28": 903,
      "tin": 904,
      "Ġresp": 905,
      "idence": 906,
      "Ġser": 907,
      "Ġsp": 908,
      "alu": 909,
      "ond": 910,
      "form": 911,
      "ould": 912,
      "Ġtherapy": 913,
      "ared": 914,
      "gen": 915,
      "ized": 916,
      "oid": 917,
      "eral": 918,
      "ak": 919,
      "Ġfact": 920,
      "ft": 921,
      "press": 922,
      "Ġalso": 923,
      "Ġsc": 924,
      "ĠThis": 925,
      "cess": 926,
      "Ġnormal": 927,
      "Ġassociated": 928,
      "Ġcontrol": 929,
      "Ġpo": 930,
      "Ġpresent": 931,
      "ions": 932,
      "yt": 933,
      "29": 934,
      "30": 935,
      "Ġrece": 936,
      "11": 937,
      "tain": 938,
      "ans": 939,
      "Ġdec": 940,
      "amin": 941,
      "ari": 942,
      "Ġanal": 943,
      "Ġsymptom": 944,
      "ocardi": 945,
      "2024": 946,
      "row": 947,
      "arcin": 948,
      "emia": 949,
      "ulation": 950,
      "adi": 951,
      "Ġcardi": 952,
      "entric": 953,
      "Ġspec": 954,
      "Ġpress": 955,
      "Ġinclud": 956,
      "lym": 957,
      "tivity": 958,
      "ting": 959,
      "asc": 960,
      "Ġinfec": 961,
      "Ġtim": 962,
      "ple": 963,
      "kin": 964,
      "ord": 965,
      "ĠV": 966,
      "'s": 967,
      "Ġprev": 968,
      "reated": 969,
      "Ġobs": 970,
      "Ġuse": 971,
      "Ġen": 972,
      "Ġli": 973,
      "ix": 974,
      "Ġ15": 975,
      "Ġsup": 976,
      "ium": 977,
      "Ġrespons": 978,
      "Ġhem": 979,
      "ite": 980,
      "Ġboth": 981,
      "Ġag": 982,
      "Ġresults": 983,
      "lu": 984,
      "Ġperi": 985,
      "ating": 986,
      "Ġpr": 987,
      "Ġro": 988,
      "Ġrem": 989,
      "ane": 990,
      "Ġincreased": 991,
      "operative": 992,
      "Ġout": 993,
      "ism": 994,
      "Ġthose": 995,
      "Ġsyst": 996,
      "Ġep": 997,
      "Ġmod": 998,
      "rel": 999,
      "onary": 1000,
      "Ġ18": 1001,
      "atory": 1002,
      "ever": 1003,
      "Ġsug": 1004,
      "sy": 1005,
      "Ġdes": 1006,
      "Ġmonth": 1007,
      "Ġstr": 1008,
      "Ġrate": 1009,
      "Ġhep": 1010,
      "Ġmet": 1011,
      "uro": 1012,
      "ied": 1013,
      "res": 1014,
      "rh": 1015,
      "ered": 1016,
      "Ġage": 1017,
      "ĠCh": 1018,
      "Ġnon": 1019,
      "Ġpressure": 1020,
      "Ġchild": 1021,
      "Ġused": 1022,
      "22": 1023,
      "Ġtumor": 1024,
      "Ġ30": 1025,
      "nal": 1026,
      "Ġsignificantly": 1027,
      "Ġimp": 1028,
      "Ġtyp": 1029,
      "Ġsugg": 1030,
      "Ġacute": 1031,
      "Ġ24": 1032,
      "pective": 1033,
      "ologic": 1034,
      "Ġover": 1035,
      "ct": 1036,
      "itive": 1037,
      "Ġfound": 1038,
      "Ġang": 1039,
      "ility": 1040,
      "Ġ14": 1041,
      "opl": 1042,
      "edi": 1043,
      "Ġonly": 1044,
      "Ġtr": 1045,
      "erm": 1046,
      "bin": 1047,
      "ography": 1048,
      "ascular": 1049,
      "ral": 1050,
      "inding": 1051,
      "Ġthree": 1052,
      "Ġsec": 1053,
      "entricular": 1054,
      "pos": 1055,
      "05": 1056,
      "Ġcarcin": 1057,
      "Ġcoronary": 1058,
      "Ġfunction": 1059,
      "Ġprotein": 1060,
      "ays": 1061,
      "LC": 1062,
      "21": 1063,
      "Ġmic": 1064,
      "Ġhist": 1065,
      "itis": 1066,
      "erv": 1067,
      "Ġmonths": 1068,
      "Ġcompared": 1069,
      "Ġmost": 1070,
      "ement": 1071,
      "ful": 1072,
      "ram": 1073,
      "ros": 1074,
      "omas": 1075,
      "other": 1076,
      "ody": 1077,
      "cop": 1078,
      "Ġhear": 1079,
      "Ġti": 1080,
      "etic": 1081,
      "Ġlevels": 1082,
      "ks": 1083,
      "Ġsim": 1084,
      "ough": 1085,
      "Ġ25": 1086,
      "Ġma": 1087,
      "viv": 1088,
      "Ġapp": 1089,
      "Ġimmun": 1090,
      "cri": 1091,
      "ital": 1092,
      "Ġpost": 1093,
      "fore": 1094,
      "Ġtheir": 1095,
      "ON": 1096,
      "][": 1097,
      "Ġevalu": 1098,
      "usion": 1099,
      "ronic": 1100,
      "ior": 1101,
      "ace": 1102,
      "ection": 1103,
      "Ġsymptoms": 1104,
      "Ġ16": 1105,
      "Ġsystem": 1106,
      "urren": 1107,
      "ysis": 1108,
      "Ġhum": 1109,
      "ization": 1110,
      "ov": 1111,
      "ĠThese": 1112,
      "Ġmin": 1113,
      "ise": 1114,
      "Ġ13": 1115,
      "Ġcomple": 1116,
      "Ġsm": 1117,
      "Ġgreat": 1118,
      "Ġdr": 1119,
      "ĠDNA": 1120,
      "ten": 1121,
      "Ġbl": 1122,
      "Ġcontr": 1123,
      "Ġsurgery": 1124,
      "Ġtime": 1125,
      "Ġmeas": 1126,
      "Ġid": 1127,
      "Ġles": 1128,
      "Ġperform": 1129,
      "ult": 1130,
      "ality": 1131,
      "tid": 1132,
      "ndrom": 1133,
      "Ġsurviv": 1134,
      "omen": 1135,
      "lymph": 1136,
      "Ġins": 1137,
      "ark": 1138,
      "ect": 1139,
      "Ġsyndrom": 1140,
      "Ġpain": 1141,
      "onstr": 1142,
      "Ġartery": 1143,
      "Ġcomplic": 1144,
      "ious": 1145,
      "Ġthere": 1146,
      "ish": 1147,
      "Ġdecre": 1148,
      "Ġmal": 1149,
      "Ġunder": 1150,
      "Ġdiagnosis": 1151,
      "me": 1152,
      "ological": 1153,
      "Ġchronic": 1154,
      "âĢĵ": 1155,
      "ex": 1156,
      "Ġcommon": 1157,
      "Ġtreated": 1158,
      "ade": 1159,
      "ogen": 1160,
      "Ġfail": 1161,
      "duction": 1162,
      "Ġ17": 1163,
      "Ġwhen": 1164,
      "arly": 1165,
      "ition": 1166,
      "ric": 1167,
      "ible": 1168,
      "Ġconc": 1169,
      "irst": 1170,
      "Ġsuch": 1171,
      "ber": 1172,
      "als": 1173,
      "Ġfe": 1174,
      "Ġventricular": 1175,
      "dition": 1176,
      "Ġul": 1177,
      "Ġheart": 1178,
      "Ġam": 1179,
      "Ġlymph": 1180,
      "Ġprim": 1181,
      "Ġmo": 1182,
      "ry": 1183,
      "Ġval": 1184,
      "Ġindic": 1185,
      "ments": 1186,
      "olic": 1187,
      "Ġwithout": 1188,
      "Ġup": 1189,
      "Ġgroups": 1190,
      "Ġbr": 1191,
      "ĠAn": 1192,
      "Ġdem": 1193,
      "Ġchildren": 1194,
      "Ġsyndrome": 1195,
      "Ġbec": 1196,
      "requ": 1197,
      "aneous": 1198,
      "ucle": 1199,
      "Ġeffects": 1200,
      "Ġbi": 1201,
      "Ġstudies": 1202,
      "owever": 1203,
      "eter": 1204,
      "vid": 1205,
      "ause": 1206,
      "Ġes": 1207,
      "ack": 1208,
      "Ġfirst": 1209,
      "Ġdo": 1210,
      "ities": 1211,
      "Ġangi": 1212,
      "Ġgl": 1213,
      "Ġloc": 1214,
      "Ġ28": 1215,
      "Ġ40": 1216,
      "romb": 1217,
      "Ġmyocardi": 1218,
      "ood": 1219,
      "Ġfib": 1220,
      "Ġgreater": 1221,
      "Ġexamin": 1222,
      "Ġ35": 1223,
      "Ġdeath": 1224,
      "pression": 1225,
      "tern": 1226,
      "Ġ27": 1227,
      "Ġperc": 1228,
      "ced": 1229,
      "Ġshowed": 1230,
      "art": 1231,
      "Ġimpro": 1232,
      "Ġhuman": 1233,
      "iew": 1234,
      "Ġ26": 1235,
      "esis": 1236,
      "Ġlong": 1237,
      "ĠJo": 1238,
      "Ġpath": 1239,
      "Ġleft": 1240,
      "Ġvir": 1241,
      "Ġtiss": 1242,
      "95": 1243,
      "Ġtumors": 1244,
      "tained": 1245,
      "35": 1246,
      "Ġpred": 1247,
      "Ġ36": 1248,
      "Ġpe": 1249,
      "Ġmean": 1250,
      "Ġneuro": 1251,
      "qui": 1252,
      "Ġform": 1253,
      "Ġ34": 1254,
      "uk": 1255,
      "osp": 1256,
      "vere": 1257,
      "Ġmus": 1258,
      "Ġchang": 1259,
      "Ġ48": 1260,
      "Ġ45": 1261,
      "iqu": 1262,
      "ĠThere": 1263,
      "Ġmeth": 1264,
      "Ġexper": 1265,
      "fer": 1266,
      "ereb": 1267,
      "erc": 1268,
      "Ġfinding": 1269,
      "Ġcase": 1270,
      "Ġ37": 1271,
      "ĠSt": 1272,
      "Ġperiod": 1273,
      "Ġradi": 1274,
      "ilar": 1275,
      "34": 1276,
      "otic": 1277,
      "Ġund": 1278,
      "Ġinto": 1279,
      "Ġabnormal": 1280,
      "Ġcar": 1281,
      "ez": 1282,
      "ensive": 1283,
      "Ġcarcinoma": 1284,
      "In": 1285,
      "echn": 1286,
      "Ġliver": 1287,
      "Ġisch": 1288,
      "Ġappro": 1289,
      "Ġresponse": 1290,
      "Ġfrequ": 1291,
      "Ġinfarc": 1292,
      "ER": 1293,
      "Ġinfection": 1294,
      "Ġrev": 1295,
      "iss": 1296,
      "36": 1297,
      "Ġqu": 1298,
      "37": 1299,
      "ening": 1300,
      "old": 1301,
      "ology": 1302,
      "ok": 1303,
      "tric": 1304,
      "Ġperformed": 1305,
      "ural": 1306,
      "Ġoper": 1307,
      "Ġrepor": 1308,
      "Ġmul": 1309,
      "Ġtest": 1310,
      "ech": 1311,
      "Ġthromb": 1312,
      "went": 1313,
      "Ġactivity": 1314,
      "Ġwomen": 1315,
      "hib": 1316,
      "amm": 1317,
      "Ġfactors": 1318,
      "31": 1319,
      "ulmon": 1320,
      "Ġassess": 1321,
      "Ġmeasure": 1322,
      "Ġsam": 1323,
      "Ġsome": 1324,
      "Ġsubjec": 1325,
      "Ġidenti": 1326,
      "ĠGroup": 1327,
      "Ġ44": 1328,
      "Ġincrease": 1329,
      "Ġco": 1330,
      "38": 1331,
      "Ġits": 1332,
      "Ġeffect": 1333,
      "Ġ38": 1334,
      "xim": 1335,
      "Ġsurvival": 1336,
      "tig": 1337,
      "ata": 1338,
      "ently": 1339,
      "ulmonary": 1340,
      "Ġinvol": 1341,
      "Ġ29": 1342,
      "Ġusing": 1343,
      "Ġcardiac": 1344,
      "Ġanalysis": 1345,
      "Ġantib": 1346,
      "Ġtechn": 1347,
      "own": 1348,
      "pectively": 1349,
      "Ġiniti": 1350,
      "ution": 1351,
      "ically": 1352,
      "Ġdid": 1353,
      "Ġprob": 1354,
      "Ġfour": 1355,
      "Ġhe": 1356,
      "ef": 1357,
      "ĠAl": 1358,
      "yd": 1359,
      "Ġmyocardial": 1360,
      "Ġchanges": 1361,
      "Ġlesions": 1362,
      "Ġhigher": 1363,
      "Ġnec": 1364,
      "cle": 1365,
      "erved": 1366,
      "Ġ47": 1367,
      "Ġacid": 1368,
      "01": 1369,
      "Ġbre": 1370,
      "Ġdiagnos": 1371,
      "ermin": 1372,
      "Ġreceiv": 1373,
      "air": 1374,
      "39": 1375,
      "ES": 1376,
      "Ġdays": 1377,
      "The": 1378,
      "Ġ50": 1379,
      "Ġsevere": 1380,
      "Ġrat": 1381,
      "Ġext": 1382,
      "Ġnum": 1383,
      "ms": 1384,
      "ature": 1385,
      "Ġprog": 1386,
      "Ġwell": 1387,
      "Ġmg": 1388,
      "Ġbefore": 1389,
      "Ġdrug": 1390,
      "uct": 1391,
      "Ġpot": 1392,
      "opath": 1393,
      "enous": 1394,
      "Ġ198": 1395,
      "och": 1396,
      "les": 1397,
      "ness": 1398,
      "Ġdemonstr": 1399,
      "Ġprimary": 1400,
      "Ġ46": 1401,
      "Ġvari": 1402,
      "Ġ39": 1403,
      "ĠII": 1404,
      "ople": 1405,
      "ither": 1406,
      "und": 1407,
      "Ġem": 1408,
      "Ġgene": 1409,
      "Ġfailure": 1410,
      "ock": 1411,
      "mong": 1412,
      "por": 1413,
      "roph": 1414,
      "ones": 1415,
      "Ġshould": 1416,
      "Ġsuggest": 1417,
      "co": 1418,
      "Ġpat": 1419,
      "Ġsecond": 1420,
      "%,": 1421,
      "Ġdue": 1422,
      "emic": 1423,
      "ortality": 1424,
      "fici": 1425,
      "Ġcir": 1426,
      "af": 1427,
      "Ġearly": 1428,
      "Ġrecurren": 1429,
      "Ġcorrel": 1430,
      "Ġhypertension": 1431,
      "Ġmed": 1432,
      "Ġmm": 1433,
      "Ġrequi": 1434,
      "Ġtissue": 1435,
      "action": 1436,
      "Ġsimilar": 1437,
      "aging": 1438,
      "atitis": 1439,
      "Ġproced": 1440,
      "Ġwithin": 1441,
      "otherapy": 1442,
      "Ġtotal": 1443,
      "Ġconcentr": 1444,
      "Ġdys": 1445,
      "ole": 1446,
      "Ġfindings": 1447,
      "Ġbas": 1448,
      "ĠAll": 1449,
      "Ġcereb": 1450,
      "ty": 1451,
      "ĠWh": 1452,
      "Ġidentif": 1453,
      "ants": 1454,
      "Ġstudied": 1455,
      "Ġplas": 1456,
      "Ġconf": 1457,
      "Ġcause": 1458,
      "Ġremain": 1459,
      "though": 1460,
      "Ġelec": 1461,
      "Ġpercent": 1462,
      "Ġsequ": 1463,
      "alc": 1464,
      "omp": 1465,
      "gan": 1466,
      "oss": 1467,
      "Ġlower": 1468,
      "AN": 1469,
      "ĠSm": 1470,
      "arg": 1471,
      "Ġwee": 1472,
      "ospital": 1473,
      "Ġflow": 1474,
      "Ġacc": 1475,
      "int": 1476,
      "Ġreported": 1477,
      "ortic": 1478,
      "Ġsurgical": 1479,
      "ins": 1480,
      "Ġreview": 1481,
      "Ġfr": 1482,
      "Ġobserved": 1483,
      "Ġmortality": 1484,
      "its": 1485,
      "ater": 1486,
      "rect": 1487,
      "Ġdifferent": 1488,
      "Ġposs": 1489,
      "ĠIt": 1490,
      "ĠJohn": 1491,
      "Ġtechniqu": 1492,
      "jor": 1493,
      "ange": 1494,
      "Ġevidence": 1495,
      "An": 1496,
      "plant": 1497,
      "ours": 1498,
      "Ġben": 1499,
      "vers": 1500,
      "Ġdata": 1501,
      "arr": 1502,
      "otid": 1503,
      "Ġ49": 1504,
      "Ġoccurred": 1505,
      "45": 1506,
      "Ġtype": 1507,
      "crib": 1508,
      "aracter": 1509,
      "AR": 1510,
      "Ġsubjects": 1511,
      "ption": 1512,
      "cell": 1513,
      "oscop": 1514,
      "Ġcomplications": 1515,
      "ential": 1516,
      "year": 1517,
      "fusion": 1518,
      "Ġinj": 1519,
      "Ġdeveloped": 1520,
      "ily": 1521,
      "Ġmethod": 1522,
      "75": 1523,
      "arge": 1524,
      "Ġimport": 1525,
      "omes": 1526,
      "Ġcombin": 1527,
      "Ġfactor": 1528,
      "emb": 1529,
      "Ġserum": 1530,
      "Ġmetast": 1531,
      "Ġvirus": 1532,
      "Er": 1533,
      "ĠInc": 1534,
      "ocyt": 1535,
      "echan": 1536,
      "Ġ\"": 1537,
      "Ġnew": 1538,
      "Ġmajor": 1539,
      "ew": 1540,
      "rough": 1541,
      "Ġmalign": 1542,
      "Ġincidence": 1543,
      "Ġappear": 1544,
      "Ġcyt": 1545,
      "ung": 1546,
      "ateral": 1547,
      "acter": 1548,
      "ographic": 1549,
      "65": 1550,
      "Ġaffec": 1551,
      "Ġsmall": 1552,
      "48": 1553,
      "Ġinhib": 1554,
      "vention": 1555,
      "Ġcharacter": 1556,
      "Ġeither": 1557,
      "Ġinfarction": 1558,
      "Ġspecific": 1559,
      "Ġtri": 1560,
      "Ġsens": 1561,
      "Ġleuk": 1562,
      "ĠTo": 1563,
      "ces": 1564,
      "Ġeffective": 1565,
      "Ġadmin": 1566,
      "cer": 1567,
      "Ġinjur": 1568,
      "Ġwhere": 1569,
