{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<eot>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<SYM>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<DIAG>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<PROC>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<TREAT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<MED>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<DOSAGE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<FREQ>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<ROUTE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<LAB>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<VAL>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<IMAGING>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "<BLOOD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "<VITALS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "<DISEASE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "<CONDITION>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "<ALLERGY>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "<FAMILY_HISTORY>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "<SOCIAL_HISTORY>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "<ORG>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29,
      "content": "<BODY_PART>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30,
      "content": "<TISSUE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31,
      "content": "<SYSTEM>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32,
      "content": "<MUSCLE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 33,
      "content": "<NORMAL>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "<ABNORMAL>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "<SEVERE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 36,
      "content": "<MODERATE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 37,
      "content": "<MILD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 38,
      "content": "<STABLE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 39,
      "content": "<IMPROVING>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40,
      "content": "<WORSENING>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 41,
      "content": "<SURGERY>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 42,
      "content": "<NONINVASIVE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 43,
      "content": "<INVASIVE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 44,
      "content": "<THERAPY>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 45,
      "content": "<TRANSPLANT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 46,
      "content": "<BIOPSY>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 47,
      "content": "<MRI>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 48,
      "content": "<CT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 49,
      "content": "<XRAY>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50,
      "content": "<ULTRASOUND>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 51,
      "content": "<RESULT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 52,
      "content": "<POSITIVE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 53,
      "content": "<NEGATIVE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 54,
      "content": "<DATE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 55,
      "content": "<DURATION>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 56,
      "content": "<TIMESTAMP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 57,
      "content": "<AGE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 58,
      "content": "<GENDER>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 59,
      "content": "<WEIGHT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 60,
      "content": "<HEIGHT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 61,
      "content": "<PATIENT_ID>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 62,
      "content": "<CONSENT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 63,
      "content": "<HIPAA>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 64,
      "content": "<ICD_CODE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 65,
      "content": "<CPT_CODE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 66,
      "content": "<GLUCOSE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 67,
      "content": "<BP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 68,
      "content": "<HR>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 69,
      "content": "<O2_SAT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 70,
      "content": "<TEMP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 71,
      "content": "<RBC>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 72,
      "content": "<WBC>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 73,
      "content": "<PLATELET>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 74,
      "content": "<COVID19>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 75,
      "content": "<HYPERTENSION>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 76,
      "content": "<DIABETES>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 77,
      "content": "<CANCER>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 78,
      "content": "<STROKE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 79,
      "content": "<CARDIAC>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 80,
      "content": "<PRESCRIPTION>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 81,
      "content": "<GENERIC_DRUG>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 82,
      "content": "<BRAND_DRUG>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 83,
      "content": "<DOSAGE_FORM>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 84,
      "content": "<GENE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 85,
      "content": "<MUTATION>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 86,
      "content": "<DNA>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 87,
      "content": "<RNA>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 88,
      "content": "<PROTEIN>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 89,
      "content": "<GENOTYPE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 90,
      "content": "<SNP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 91,
      "content": "<SEQ>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 92,
      "content": "<MG>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 93,
      "content": "<ML>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 94,
      "content": "<L>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 95,
      "content": "<MOL>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 96,
      "content": "<IU>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 97,
      "content": "<STUDY>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 98,
      "content": "<TRIAL>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 99,
      "content": "<EVIDENCE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 100,
      "content": "<CONCLUSION>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 101,
      "content": "<REFERENCE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 102,
      "content": "<UNKNOWN>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 103,
      "content": "<MISSING>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 104,
      "content": "<ANONYMOUS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "<cls>": 4,
      "<sep>": 5,
      "<mask>": 6,
      "<eot>": 7,
      "<bos>": 8,
      "<eos>": 9,
      "<SYM>": 10,
      "<DIAG>": 11,
      "<PROC>": 12,
      "<TREAT>": 13,
      "<MED>": 14,
      "<DOSAGE>": 15,
      "<FREQ>": 16,
      "<ROUTE>": 17,
      "<LAB>": 18,
      "<VAL>": 19,
      "<IMAGING>": 20,
      "<BLOOD>": 21,
      "<VITALS>": 22,
      "<DISEASE>": 23,
      "<CONDITION>": 24,
      "<ALLERGY>": 25,
      "<FAMILY_HISTORY>": 26,
      "<SOCIAL_HISTORY>": 27,
      "<ORG>": 28,
      "<BODY_PART>": 29,
      "<TISSUE>": 30,
      "<SYSTEM>": 31,
      "<MUSCLE>": 32,
      "<NORMAL>": 33,
      "<ABNORMAL>": 34,
      "<SEVERE>": 35,
      "<MODERATE>": 36,
      "<MILD>": 37,
      "<STABLE>": 38,
      "<IMPROVING>": 39,
      "<WORSENING>": 40,
      "<SURGERY>": 41,
      "<NONINVASIVE>": 42,
      "<INVASIVE>": 43,
      "<THERAPY>": 44,
      "<TRANSPLANT>": 45,
      "<BIOPSY>": 46,
      "<MRI>": 47,
      "<CT>": 48,
      "<XRAY>": 49,
      "<ULTRASOUND>": 50,
      "<RESULT>": 51,
      "<POSITIVE>": 52,
      "<NEGATIVE>": 53,
      "<DATE>": 54,
      "<DURATION>": 55,
      "<TIMESTAMP>": 56,
      "<AGE>": 57,
      "<GENDER>": 58,
      "<WEIGHT>": 59,
      "<HEIGHT>": 60,
      "<PATIENT_ID>": 61,
      "<CONSENT>": 62,
      "<HIPAA>": 63,
      "<ICD_CODE>": 64,
      "<CPT_CODE>": 65,
      "<GLUCOSE>": 66,
      "<BP>": 67,
      "<HR>": 68,
      "<O2_SAT>": 69,
      "<TEMP>": 70,
      "<RBC>": 71,
      "<WBC>": 72,
      "<PLATELET>": 73,
      "<COVID19>": 74,
      "<HYPERTENSION>": 75,
      "<DIABETES>": 76,
      "<CANCER>": 77,
      "<STROKE>": 78,
      "<CARDIAC>": 79,
      "<PRESCRIPTION>": 80,
      "<GENERIC_DRUG>": 81,
      "<BRAND_DRUG>": 82,
      "<DOSAGE_FORM>": 83,
      "<GENE>": 84,
      "<MUTATION>": 85,
      "<DNA>": 86,
      "<RNA>": 87,
      "<PROTEIN>": 88,
      "<GENOTYPE>": 89,
      "<SNP>": 90,
      "<SEQ>": 91,
      "<MG>": 92,
      "<ML>": 93,
      "<L>": 94,
      "<MOL>": 95,
      "<IU>": 96,
      "<STUDY>": 97,
      "<TRIAL>": 98,
      "<EVIDENCE>": 99,
      "<CONCLUSION>": 100,
      "<REFERENCE>": 101,
      "<UNKNOWN>": 102,
      "<MISSING>": 103,
      "<ANONYMOUS>": 104,
      "!": 105,
      "\"": 106,
      "#": 107,
      "$": 108,
      "%": 109,
      "&": 110,
      "'": 111,
      "(": 112,
      ")": 113,
      "*": 114,
      "+": 115,
      ",": 116,
      "-": 117,
      ".": 118,
      "/": 119,
      "0": 120,
      "1": 121,
      "2": 122,
      "3": 123,
      "4": 124,
      "5": 125,
      "6": 126,
      "7": 127,
      "8": 128,
      "9": 129,
      ":": 130,
      ";": 131,
      "<": 132,
      "=": 133,
      ">": 134,
      "?": 135,
      "@": 136,
      "A": 137,
      "B": 138,
      "C": 139,
      "D": 140,
      "E": 141,
      "F": 142,
      "G": 143,
      "H": 144,
      "I": 145,
      "J": 146,
      "K": 147,
      "L": 148,
      "M": 149,
      "N": 150,
      "O": 151,
      "P": 152,
      "Q": 153,
      "R": 154,
      "S": 155,
      "T": 156,
      "U": 157,
      "V": 158,
      "W": 159,
      "X": 160,
      "Y": 161,
      "Z": 162,
      "[": 163,
      "\\": 164,
      "]": 165,
      "^": 166,
      "_": 167,
      "`": 168,
      "a": 169,
      "b": 170,
      "c": 171,
      "d": 172,
      "e": 173,
      "f": 174,
      "g": 175,
      "h": 176,
      "i": 177,
      "j": 178,
      "k": 179,
      "l": 180,
      "m": 181,
      "n": 182,
      "o": 183,
      "p": 184,
      "q": 185,
      "r": 186,
      "s": 187,
      "t": 188,
      "u": 189,
      "v": 190,
      "w": 191,
      "x": 192,
      "y": 193,
      "z": 194,
      "{": 195,
      "|": 196,
      "}": 197,
      "~": 198,
      "¡": 199,
      "¢": 200,
      "£": 201,
      "¤": 202,
      "¥": 203,
      "¦": 204,
      "§": 205,
      "¨": 206,
      "©": 207,
      "ª": 208,
      "«": 209,
      "¬": 210,
      "®": 211,
      "¯": 212,
      "°": 213,
      "±": 214,
      "²": 215,
      "³": 216,
      "´": 217,
      "µ": 218,
      "¶": 219,
      "·": 220,
      "¸": 221,
      "¹": 222,
      "º": 223,
      "»": 224,
      "¼": 225,
      "½": 226,
      "¾": 227,
      "¿": 228,
      "Â": 229,
      "Ã": 230,
      "Ä": 231,
      "Å": 232,
      "Æ": 233,
      "Ç": 234,
      "È": 235,
      "É": 236,
      "Ê": 237,
      "Ë": 238,
      "Ì": 239,
      "Í": 240,
      "Î": 241,
      "Ï": 242,
      "Ð": 243,
      "Ñ": 244,
      "Ò": 245,
      "Ó": 246,
      "Ô": 247,
      "Õ": 248,
      "Ö": 249,
      "×": 250,
      "Ø": 251,
      "Ù": 252,
      "Ú": 253,
      "Û": 254,
      "Ü": 255,
      "Ý": 256,
      "Þ": 257,
      "ß": 258,
      "à": 259,
      "á": 260,
      "â": 261,
      "ã": 262,
      "ä": 263,
      "å": 264,
      "æ": 265,
      "ç": 266,
      "è": 267,
      "é": 268,
      "ê": 269,
      "ë": 270,
      "ì": 271,
      "í": 272,
      "î": 273,
      "ï": 274,
      "ð": 275,
      "ñ": 276,
      "ò": 277,
      "ó": 278,
      "ô": 279,
      "ā": 280,
      "Ă": 281,
      "ă": 282,
      "Ą": 283,
      "ą": 284,
      "Ć": 285,
      "ć": 286,
      "ĉ": 287,
      "Ċ": 288,
      "Č": 289,
      "Ġ": 290,
      "ġ": 291,
      "Ģ": 292,
      "ģ": 293,
      "Ĥ": 294,
      "ĥ": 295,
      "Ħ": 296,
      "ħ": 297,
      "Ĩ": 298,
      "ĩ": 299,
      "Ī": 300,
      "ī": 301,
      "Ĭ": 302,
      "ĭ": 303,
      "Į": 304,
      "į": 305,
      "İ": 306,
      "ı": 307,
      "Ĳ": 308,
      "ĳ": 309,
      "Ĵ": 310,
      "ĵ": 311,
      "Ķ": 312,
      "ķ": 313,
      "ĸ": 314,
      "Ĺ": 315,
      "ĺ": 316,
      "Ļ": 317,
      "ļ": 318,
      "Ľ": 319,
      "ľ": 320,
      "Ŀ": 321,
      "ŀ": 322,
      "Ł": 323,
      "ł": 324,
      "Ń": 325,
      "Ġt": 326,
      "Ġa": 327,
      "he": 328,
      "in": 329,
      "re": 330,
      "Ġthe": 331,
      "on": 332,
      "er": 333,
      "Ġs": 334,
      "Ġw": 335,
      "at": 336,
      "Ġo": 337,
      "en": 338,
      "Ġc": 339,
      "it": 340,
      "is": 341,
      "an": 342,
      "or": 343,
      "Ġb": 344,
      "es": 345,
      "ed": 346,
      "Ġf": 347,
      "ing": 348,
      "Ġp": 349,
      "ou": 350,
      "Ġan": 351,
      "al": 352,
      "Ġto": 353,
      "ar": 354,
      "Ġm": 355,
      "Ġin": 356,
      "Ġof": 357,
      "Ġd": 358,
      "Ġh": 359,
      "as": 360,
      "âĢ": 361,
      "ic": 362,
      "Ġand": 363,
      "Ġth": 364,
      "le": 365,
      "om": 366,
      "ion": 367,
      "ll": 368,
      "ent": 369,
      "Ġn": 370,
      "Ġl": 371,
      "Ġre": 372,
      "st": 373,
      "ve": 374,
      "ly": 375,
      "Ġe": 376,
      "ro": 377,
      "Ġbe": 378,
      "Ġg": 379,
      "id": 380,
      "ut": 381,
      "ac": 382,
      "ot": 383,
      "ĠT": 384,
      "ĠI": 385,
      "Ġthat": 386,
      "Ġon": 387,
      "ay": 388,
      "ĠS": 389,
      "Ġis": 390,
      "et": 391,
      "im": 392,
      "am": 393,
      "ad": 394,
      "ow": 395,
      "se": 396,
      "ig": 397,
      "Ġfor": 398,
      "âĢĻ": 399,
      "ĠA": 400,
      "ver": 401,
      "ct": 402,
      "ur": 403,
      "ld": 404,
      "ĠC": 405,
      "Ġu": 406,
      "Ġst": 407,
      "Ġy": 408,
      "Ġit": 409,
      "Ġhe": 410,
      "ir": 411,
      "ation": 412,
      "ith": 413,
      "Ġwh": 414,
      "ĠM": 415,
      "ce": 416,
      "ter": 417,
      "ol": 418,
      "Ġwe": 419,
      "il": 420,
      "Ġwith": 421,
      "Ġas": 422,
      "ĠB": 423,
      "ch": 424,
      "ill": 425,
      "nd": 426,
      "ĠP": 427,
      "Ġwas": 428,
      "Ġyou": 429,
      "ers": 430,
      "ke": 431,
      "ĠâĢ": 432,
      "Ġcon": 433,
      "Ġde": 434,
      "Ġr": 435,
      "if": 436,
      "her": 437,
      "ate": 438,
      "ag": 439,
      "Ġat": 440,
      "ĠW": 441,
      "Ġha": 442,
      "Ġse": 443,
      "ĠH": 444,
      "ore": 445,
      "Ġpro": 446,
      "ul": 447,
      "pp": 448,
      "ment": 449,
      "ĠD": 450,
      "ri": 451,
      "Ġare": 452,
      "Ġ1": 453,
      "est": 454,
      "us": 455,
      "ĠThe": 456,
      "ist": 457,
      "Ġcom": 458,
      "and": 459,
      "ĠR": 460,
      "op": 461,
      "ain": 462,
      "Ġ2": 463,
      "igh": 464,
      "rom": 465,
      "Ġ(": 466,
      "th": 467,
      "od": 468,
      "ĠF": 469,
      "Ġne": 470,
      "um": 471,
      "un": 472,
      "Ġex": 473,
      "res": 474,
      "ab": 475,
      "âĢĿ": 476,
      "ĠN": 477,
      "Ġnot": 478,
      "Ġv": 479,
      "ess": 480,
      "Ġhave": 481,
      "ity": 482,
      "em": 483,
      "ould": 484,
      "Ġor": 485,
      "ort": 486,
      "Ġby": 487,
      "os": 488,
      "ĠG": 489,
      "ant": 490,
      "ive": 491,
      "Ġfrom": 492,
      "Ġal": 493,
      "el": 494,
      "'s": 495,
      "oc": 496,
      "Ġsu": 497,
      "art": 498,
      "ĠL": 499,
      "Ġsh": 500,
      "Ġthis": 501,
      "nt": 502,
      "qu": 503,
      "ight": 504,
      "pe": 505,
      "ust": 506,
      "Ġle": 507,
      "ĠE": 508,
      "ies": 509,
      "end": 510,
      "Ġch": 511,
      "out": 512,
      "Ġsa": 513,
      "Ġab": 514,
      "all": 515,
      "ie": 516,
      "ack": 517,
      "00": 518,
      "red": 519,
      "ĠâĢľ": 520,
      "The": 521,
      "ally": 522,
      "Ġhas": 523,
      "ĠJ": 524,
      "Ġpl": 525,
      "Ġgo": 526,
      "ard": 527,
      "iv": 528,
      "ome": 529,
      "Ġhis": 530,
      "ap": 531,
      "ĠO": 532,
      "gh": 533,
      "ost": 534,
      "ear": 535,
      "our": 536,
      "Ġtr": 537,
      "ast": 538,
      "Ġj": 539,
      "ak": 540,
      "ud": 541,
      "Ġwor": 542,
      "Ġdo": 543,
      "Ġthey": 544,
      "Ġbut": 545,
      "rou": 546,
      "Ġcan": 547,
      "ge": 548,
      "Ġwill": 549,
      "Ġsaid": 550,
      "Ġwhe": 551,
      "ĠU": 552,
      "Ġk": 553,
      "ich": 554,
      "Ġall": 555,
      "ok": 556,
      "Ġ\"": 557,
      "ide": 558,
      "Ġwho": 559,
      "Ġint": 560,
      "ame": 561,
      "ans": 562,
      "ther": 563,
      "ial": 564,
      "Ġout": 565,
      "ff": 566,
      "Ġtheir": 567,
      "ong": 568,
      "ect": 569,
      "pl": 570,
      "ice": 571,
      "pt": 572,
      "ure": 573,
      "one": 574,
      "age": 575,
      "Ġmore": 576,
      "ions": 577,
      "act": 578,
      "ike": 579,
      "Ġme": 580,
      "Ġup": 581,
      "ous": 582,
      "ine": 583,
      "Ġad": 584,
      "Ġabout": 585,
      "ated": 586,
      "ra": 587,
      "ber": 588,
      "Ġwere": 589,
      "Ġone": 590,
      "Ġso": 591,
      "og": 592,
      "Ġus": 593,
      "ime": 594,
      "ĠK": 595,
      "ep": 596,
      "ia": 597,
      "Ġhad": 598,
      "are": 599,
      "ub": 600,
      "cc": 601,
      "Ġ20": 602,
      "Ġwould": 603,
      "Ġcl": 604,
      "Ġim": 605,
      "ind": 606,
      "Ġwhich": 607,
      "ue": 608,
      "ake": 609,
      "Ġcont": 610,
      "iz": 611,
      "very": 612,
      "Ġag": 613,
      "Ġte": 614,
      "Ġoff": 615,
      "Ġcomp": 616,
      "ĠSt": 617,
      "Ġun": 618,
      "Ġbeen": 619,
      "ĠTh": 620,
      "Ġen": 621,
      "so": 622,
      "per": 623,
      "ign": 624,
      "au": 625,
      "ary": 626,
      "ace": 627,
      "ip": 628,
      "Ġyear": 629,
      "ew": 630,
      "Ġlike": 631,
      "ere": 632,
      "ven": 633,
      "Ġinc": 634,
      "ook": 635,
      "ays": 636,
      "Ġman": 637,
      "Ġpe": 638,
      "ry": 639,
      "ose": 640,
      "Ġres": 641,
      "Ġper": 642,
      "ite": 643,
      "able": 644,
      "ĠIn": 645,
      "ass": 646,
      "ord": 647,
      "Ġsp": 648,
      "ire": 649,
      "Ġother": 650,
      "mer": 651,
      "Ġsome": 652,
      "ile": 653,
      "ib": 654,
      "ence": 655,
      "ople": 656,
      "Ġ201": 657,
      "ks": 658,
      "ations": 659,
      "ical": 660,
      "Ġover": 661,
      "Ġthere": 662,
      "Ġdis": 663,
      "ress": 664,
      "ult": 665,
      "int": 666,
      "Ġnew": 667,
      "own": 668,
      "Ġthan": 669,
      "Ġalso": 670,
      "Ġar": 671,
      "Ġbec": 672,
      "ance": 673,
      "Ġthem": 674,
      "ru": 675,
      "ough": 676,
      "ount": 677,
      "port": 678,
      "Ġapp": 679,
      "Ġyour": 680,
      "ail": 681,
      "Ġpart": 682,
      "Ġwhen": 683,
      "ree": 684,
      "Ġwhat": 685,
      "orm": 686,
      "ond": 687,
      "Ġpeople": 688,
      "Ġsc": 689,
      "fter": 690,
      "ase": 691,
      "ĠCh": 692,
      "av": 693,
      "Ġqu": 694,
      "ĠY": 695,
      "Ġany": 696,
      "Ġjust": 697,
      "Ġits": 698,
      "ĠIt": 699,
      "ach": 700,
      "Ġtime": 701,
      "Ġkn": 702,
      "Ġ3": 703,
      "Ġher": 704,
      "ens": 705,
      "Ġrec": 706,
      "Ġmy": 707,
      "lic": 708,
      "ĠV": 709,
      "reat": 710,
      "Ġget": 711,
      "Ġif": 712,
      ".âĢĿ": 713,
      "ian": 714,
      "Ġinto": 715,
      "Ġwork": 716,
      "ound": 717,
      "Ġtw": 718,
      "vel": 719,
      "irst": 720,
      "ction": 721,
      "Ġno": 722,
      "du": 723,
      "ings": 724,
      "ory": 725,
      "ick": 726,
      "ition": 727,
      "Ġour": 728,
      "ors": 729,
      "ident": 730,
      "ob": 731,
      "Ġ-": 732,
      "Ġpre": 733,
      "ove": 734,
      "ang": 735,
      "Ġplay": 736,
      "ink": 737,
      "ause": 738,
      "wn": 739,
      "amp": 740,
      "te": 741,
      "ade": 742,
      "hing": 743,
      "ates": 744,
      "ark": 745,
      "Ġro": 746,
      "Ġshe": 747,
      "Ġpol": 748,
      "vers": 749,
      "Ġco": 750,
      "Ġafter": 751,
      ",âĢĿ": 752,
      "ne": 753,
      "ĠHe": 754,
      "Ġfirst": 755,
      "Ġcould": 756,
      "Ġhow": 757,
      "Ġ19": 758,
      "ious": 759,
      "nder": 760,
      "Ġacc": 761,
      "Ġhim": 762,
      "'t": 763,
      "ons": 764,
      "ild": 765,
      "aw": 766,
      "Ġpo": 767,
      "Ġonly": 768,
      "Ġfe": 769,
      "Ġatt": 770,
      "ict": 771,
      "hed": 772,
      "Ġpr": 773,
      "Ġtwo": 774,
      "rit": 775,
      "ov": 776,
      "ish": 777,
      "Ġcomm": 778,
      "Ġspe": 779,
      "form": 780,
      "Ġact": 781,
      "we": 782,
      "âĢľ": 783,
      "erv": 784,
      "Ġbl": 785,
      "ft": 786,
      "Ġbet": 787,
      "Ġdec": 788,
      ".\"": 789,
      "ning": 790,
      "Ġback": 791,
      "ces": 792,
      "Ġmost": 793,
      "ood": 794,
      "ck": 795,
      "ĠâĢĵ": 796,
      "Ġam": 797,
      "oy": 798,
      "Ġdid": 799,
      "iff": 800,
      "rough": 801,
      "Ġ4": 802,
      "round": 803,
      "ater": 804,
      "Ġagain": 805,
      "ual": 806,
      "day": 807,
      "ise": 808,
      "Ġwant": 809,
      "Ġunder": 810,
      "Ġdes": 811,
      "..": 812,
      "sel": 813,
      "ull": 814,
      "Ġcons": 815,
      "ents": 816,
      "Ġbecause": 817,
      "ĠâĢĶ": 818,
      "Ġnow": 819,
      "lud": 820,
      "Ġyears": 821,
      "man": 822,
      "ublic": 823,
      "Ġneed": 824,
      "tern": 825,
      "ec": 826,
      "Ġ$": 827,
      "Ġeven": 828,
      "ĠWe": 829,
      "iss": 830,
      "Ġinv": 831,
      "Ġknow": 832,
      "Ġsee": 833,
      "ments": 834,
      "ced": 835,
      "Ġadd": 836,
      "ting": 837,
      ",\"": 838,
      "old": 839,
      "Ġind": 840,
      "Ġsec": 841,
      "fore": 842,
      "Ġevery": 843,
      "uch": 844,
      "Ġ5": 845,
      "urn": 846,
      "Ġsupp": 847,
      "Ġmake": 848,
      "pect": 849,
      "ock": 850,
      "ĠUn": 851,
      "Ġthese": 852,
      "Ġem": 853,
      "oll": 854,
      "ject": 855,
      "Ġwhere": 856,
      "ational": 857,
      "vern": 858,
      "xt": 859,
      "Ġbu": 860,
      "Ġlook": 861,
      "ĠAnd": 862,
      "oss": 863,
      "Ġdon": 864,
      "Ġev": 865,
      "ump": 866,
      "ating": 867,
      "Ġway": 868,
      "In": 869,
      "Ġright": 870,
      "Ġbeing": 871,
      "Ġrem": 872,
      "lect": 873,
      "ily": 874,
      "Ġmay": 875,
      "ng": 876,
      "row": 877,
      "Ġthen": 878,
      "Ġmany": 879,
      "iew": 880,
      "Ġdiff": 881,
      "Th": 882,
      "Ġrel": 883,
      "Ġdef": 884,
      "ason": 885,
      "ĠBut": 886,
      "Ġ[": 887,
      "ĠTr": 888,
      "Ġcall": 889,
      "ont": 890,
      "Ġthink": 891,
      "ased": 892,
      "ied": 893,
      "Ġinclud": 894,
      "les": 895,
      "aking": 896,
      ").": 897,
      "meric": 898,
      "Ġreg": 899,
      "Ġimp": 900,
      "ath": 901,
      "Ġthrough": 902,
      "ited": 903,
      "rib": 904,
      "Ġsy": 905,
      "Ġshould": 906,
      "ĠThis": 907,
      "Ġsay": 908,
      "Ġpres": 909,
      "Ġfl": 910,
      "uring": 911,
      "Ġlast": 912,
      "Ġthose": 913,
      "ell": 914,
      "Ġvery": 915,
      "ty": 916,
      "ower": 917,
      "other": 918,
      "Ġmuch": 919,
      "ific": 920,
      "ities": 921,
      "ss": 922,
      "Ġstate": 923,
      "ative": 924,
      "tle": 925,
      "ĠWh": 926,
      "Ġshow": 927,
      "hen": 928,
      "Ġbr": 929,
      "arg": 930,
      "oth": 931,
      "Ġwell": 932,
      "Ġph": 933,
      "--": 934,
      "Ġcount": 935,
      "als": 936,
      "Ġdoes": 937,
      "und": 938,
      "Ġend": 939,
      "Ġown": 940,
      "Ġdown": 941,
      "arly": 942,
      "Ġass": 943,
      "ics": 944,
      "Ġbel": 945,
      "Ġuse": 946,
      "Ġ200": 947,
      "ange": 948,
      "ts": 949,
      "ĠAmeric": 950,
      "Ġlong": 951,
      "ters": 952,
      "ince": 953,
      "Ġbefore": 954,
      "omet": 955,
      "gr": 956,
      "ward": 957,
      "Ġmon": 958,
      "Ġgovern": 959,
      "ible": 960,
      "up": 961,
      "Ġstart": 962,
      "Ġreport": 963,
      "ĠNew": 964,
      "Ġke": 965,
      "ues": 966,
      "Ġfin": 967,
      "ble": 968,
      "Ġteam": 969,
      "ife": 970,
      "Ġmade": 971,
      "olog": 972,
      "),": 973,
      "ener": 974,
      "Ġsuch": 975,
      "ren": 976,
      "com": 977,
      "oun": 978,
      "ix": 979,
      "erson": 980,
      "Ġsm": 981,
      "ility": 982,
      "lp": 983,
      "âĢĶ": 984,
      "ism": 985,
      "Ġgoing": 986,
      "ek": 987,
      "ful": 988,
      "Ġworld": 989,
      "Ġstud": 990,
      "ually": 991,
      "ists": 992,
      "Ġac": 993,
      "Ġgood": 994,
      "tain": 995,
      "Ġsub": 996,
      "Ġeff": 997,
      "Ġsur": 998,
      "Ġ6": 999,
      "Ġagainst": 1000,
      "its": 1001,
      "Ġgame": 1002,
      "Ġset": 1003,
      "ork": 1004,
      "Ġgu": 1005,
      "Ġpoint": 1006,
      "Ġent": 1007,
      "ys": 1008,
      "gan": 1009,
      "It": 1010,
      "000": 1011,
      "stem": 1012,
      "ars": 1013,
      "li": 1014,
      "Ġprov": 1015,
      "Ġstill": 1016,
      "roup": 1017,
      "Ġwhile": 1018,
      "Ġhelp": 1019,
      "illion": 1020,
      "Ġlead": 1021,
      "ween": 1022,
      "Ġmin": 1023,
      "ax": 1024,
      "cy": 1025,
      "ef": 1026,
      "Ġob": 1027,
      "ms": 1028,
      "ank": 1029,
      "alk": 1030,
      "imes": 1031,
      "Ġsays": 1032,
      "Ġprodu": 1033,
      "Ġgr": 1034,
      "Ġinter": 1035,
      "Ġinst": 1036,
      "Ġstr": 1037,
      "cess": 1038,
      "Ġsim": 1039,
      "Ġconf": 1040,
      "self": 1041,
      "Ġcol": 1042,
      "io": 1043,
      "Ġtake": 1044,
      "ures": 1045,
      "Ġsame": 1046,
      "Ġthough": 1047,
      "Ġbetween": 1048,
      "arch": 1049,
      "Ġdiffere": 1050,
      "Ġcr": 1051,
      "ollow": 1052,
      "ever": 1053,
      "Ġoffic": 1054,
      "uss": 1055,
      "ool": 1056,
      "Ġdisc": 1057,
      "land": 1058,
      "ah": 1059,
      "ution": 1060,
      "Ġop": 1061,
      "air": 1062,
      "Ġhigh": 1063,
      "ĠRe": 1064,
      "read": 1065,
      "Ġsign": 1066,
      "Ġed": 1067,
      "Ġnum": 1068,
      "Ġlaw": 1069,
      "way": 1070,
      "gg": 1071,
      "Ġgovernment": 1072,
      "ner": 1073,
      "hip": 1074,
      "led": 1075,
      "ames": 1076,
      "atch": 1077,
      "hes": 1078,
      "any": 1079,
      "cent": 1080,
      "Ġter": 1081,
      "Ġsomet": 1082,
      "velop": 1083,
      "ted": 1084,
      "Ġref": 1085,
      "Ġtrans": 1086,
      "Ġins": 1087,
      "ten": 1088,
      "Ġser": 1089,
      "Ġrun": 1090,
      "Ġfound": 1091,
      "Ġaround": 1092,
      "Ġthree": 1093,
      "ives": 1094,
      "Ġhere": 1095,
      "ave": 1096,
      "We": 1097,
      "Ġmem": 1098,
      "ather": 1099,
      "Ġmed": 1100,
      "ĠYou": 1101,
      "Ġreal": 1102,
      "ĠAr": 1103,
      "Ġ10": 1104,
      "ouse": 1105,
      "Ġused": 1106,
      "ved": 1107,
      "Ġexp": 1108,
      "cept": 1109,
      "az": 1110,
      "oot": 1111,
      "Ġsystem": 1112,
      "ci": 1113,
      "Ġreally": 1114,
      "con": 1115,
      "cer": 1116,
      "ving": 1117,
      "ale": 1118,
      "Ġmod": 1119,
      "Ġ7": 1120,
      "Ġgroup": 1121,
      "Ġsupport": 1122,
      "Ġcour": 1123,
      "ets": 1124,
      "ins": 1125,
      "Ġhand": 1126,
      "ĠLe": 1127,
      "Ġret": 1128,
      "Ġpublic": 1129,
      "Ġspec": 1130,
      "pr": 1131,
      "ying": 1132,
      "Ġgreat": 1133,
      "Ġcar": 1134,
      "Ġext": 1135,
      "ense": 1136,
      "ton": 1137,
      "alth": 1138,
      "ĠCom": 1139,
      "Ġcur": 1140,
      ".[": 1141,
      "Ġfam": 1142,
      "irect": 1143,
      "ph": 1144,
      "ĠIs": 1145,
      "Ġfact": 1146,
      "Ġwom": 1147,
      "Ġhapp": 1148,
      "ĠTrump": 1149,
      "Ġexper": 1150,
      "ĠThey": 1151,
      "Ġfr": 1152,
      "Ġboth": 1153,
      "Ġcap": 1154,
      "ĠAl": 1155,
      "ular": 1156,
      "Ġfind": 1157,
      "ĠAs": 1158,
      "Ġday": 1159,
      "Ġread": 1160,
      "Ġlit": 1161,
      "ines": 1162,
      "oh": 1163,
      "Ġdet": 1164,
      "ĠSh": 1165,
      "Ġrep": 1166,
      "uth": 1167,
      "Ġsl": 1168,
      "ices": 1169,
      "Ġduring": 1170,
      "ered": 1171,
      "Ġcre": 1172,
      "min": 1173,
      "the": 1174,
      "Ġ8": 1175,
      "Ġbig": 1176,
      "Ġmonth": 1177,
      "Ġdevelop": 1178,
      "ision": 1179,
      "Ġserv": 1180,
      "Ġ0": 1181,
      "akes": 1182,
      "Ġperson": 1183,
      "Ġfollow": 1184,
      "ĠCl": 1185,
      "Ġiss": 1186,
      "Ġtold": 1187,
      "Ġsince": 1188,
      "ically": 1189,
      "ared": 1190,
      "ex": 1191,
      "med": 1192,
      "ages": 1193,
      "Ġweek": 1194,
      "Ġwar": 1195,
      "Ġfew": 1196,
      "ivers": 1197,
      "Ġcent": 1198,
      "ording": 1199,
      "aj": 1200,
      "Ġleg": 1201,
      "Ġpolit": 1202,
      "get": 1203,
      "ves": 1204,
      "ash": 1205,
      "Ġexpl": 1206,
      "ĠSe": 1207,
      "20": 1208,
      "Ġlot": 1209,
      "Ġbelie": 1210,
      "ric": 1211,
      "Ġgener": 1212,
      "Ġ9": 1213,
      "Ġtoo": 1214,
      "ĠIf": 1215,
      "Ġopp": 1216,
      "der": 1217,
      "rent": 1218,
      "ata": 1219,
      "Ġcontin": 1220,
      "iet": 1221,
      "Ġrequ": 1222,
      "Ġprot": 1223,
      "anc": 1224,
      "Ġfil": 1225,
      "bers": 1226,
      "ention": 1227,
      "ness": 1228,
      "Ġresp": 1229,
      "ized": 1230,
      "Ġcle": 1231,
      "Ġput": 1232,
      "Ġinf": 1233,
      "Ġanother": 1234,
      "Ġsomething": 1235,
      "Ġcor": 1236,
      "Ġdifferent": 1237,
      "chool": 1238,
      "ĠDe": 1239,
      "Ġloc": 1240,
      "ute": 1241,
      "Wh": 1242,
      "Ġinvest": 1243,
      "Ġsoc": 1244,
      "Ġche": 1245,
      "uc": 1246,
      "Ġ'": 1247,
      "ĠFr": 1248,
      "Ġpower": 1249,
      "Ġcommun": 1250,
      "Ġpass": 1251,
      "Ġart": 1252,
      "Ġplan": 1253,
      "Ġlife": 1254,
      "ience": 1255,
      "Ġhead": 1256,
      "ody": 1257,
      "Ġmet": 1258,
      "thing": 1259,
      "Ġrele": 1260,
      "ox": 1261,
      "Ġthings": 1262,
      "ned": 1263,
      "Ġfar": 1264,
      "ĠFor": 1265,
      "Ġposs": 1266,
      "ross": 1267,
      "Ġvot": 1268,
      "ĠAn": 1269,
      "erest": 1270,
      "Ġcamp": 1271,
      "arge": 1272,
      "ier": 1273,
      "view": 1274,
      "ants": 1275,
      "Ġmight": 1276,
      "Ġask": 1277,
      "Ġdep": 1278,
      "ize": 1279,
      "Ġeach": 1280,
      "Ġchild": 1281,
      "iness": 1282,
      "Ġnever": 1283,
      "Ġnext": 1284,
      "ik": 1285,
      "Ġsecond": 1286,
      "ield": 1287,
      "Ġ.": 1288,
      "Ġquest": 1289,
      "Ġadv": 1290,
      "Ġdem": 1291,
      "Ġmark": 1292,
      "Ġbus": 1293,
      "Ġcome": 1294,
      "Ġgot": 1295,
      "tt": 1296,
      "ĠâĢĺ": 1297,
      "ient": 1298,
      "Ġbest": 1299,
      "ital": 1300,
      "Ġallow": 1301,
      "Ġopen": 1302,
      "ĠThat": 1303,
      "ĠUS": 1304,
      "ĠPro": 1305,
      "Ġseem": 1306,
      "This": 1307,
      "nce": 1308,
      "Ġpost": 1309,
      "ple": 1310,
      "Ġfeel": 1311,
      "rat": 1312,
      "Ġpercent": 1313,
      "cl": 1314,
      "gram": 1315,
      "Ġpri": 1316,
      "ug": 1317,
      "Ġhome": 1318,
      "Ġincre": 1319,
      "Ġdist": 1320,
      "Ġdirect": 1321,
      "ĠRep": 1322,
      "ired": 1323,
      "son": 1324,
      "Ġcontro": 1325,
      "orn": 1326,
      "osed": 1327,
      "less": 1328,
      "Ġresult": 1329,
      "Ġhard": 1330,
      "Ġcare": 1331,
      "Ġcomple": 1332,
      "ately": 1333,
      "Ġplace": 1334,
      "Ġimport": 1335,
      "Ġwithout": 1336,
      "Ġav": 1337,
      "chn": 1338,
      "Ġhum": 1339,
      "Ġincluding": 1340,
      "Ġmillion": 1341,
      "Ġinform": 1342,
      "conom": 1343,
      "Ġproble": 1344,
      "Ġide": 1345,
      "ĠBl": 1346,
      "ama": 1347,
      "Ġtop": 1348,
      "Ġbuild": 1349,
      "Ġnumber": 1350,
      "gy": 1351,
      "aim": 1352,
      "Ġcountry": 1353,
      "oney": 1354,
      "ret": 1355,
      "ral": 1356,
      "Ġstand": 1357,
      "ably": 1358,
      "uro": 1359,
      "Ġgl": 1360,
      "Ġfour": 1361,
      "ished": 1362,
      "riend": 1363,
      "Ġel": 1364,
      "Ġbetter": 1365,
      "co": 1366,
      "Ġpartic": 1367,
      "ways": 1368,
      "Ġrecent": 1369,
      "Ġtri": 1370,
      "Ġless": 1371,
      "Ġmov": 1372,
      "ration": 1373,
      "Ġlet": 1374,
      "Ġinterest": 1375,
      "But": 1376,
      "Ġlittle": 1377,
      "Ġturn": 1378,
      "Ġseason": 1379,
      "Ġappro": 1380,
      "Ġbeh": 1381,
      "ling": 1382,
      "ead": 1383,
      "Ġbro": 1384,
      "line": 1385,
      "10": 1386,
      "ract": 1387,
      "Ġcalled": 1388,
      "ĠThere": 1389,
      "Ġmil": 1390,
      "Ġcase": 1391,
      "ised": 1392,
      "app": 1393,
      "ency": 1394,
      "Ġdr": 1395,
      "ĠInd": 1396,
      "Ġattack": 1397,
      "Ġrest": 1398,
      "Ġpop": 1399,
      "Ġleft": 1400,
      "Ġann": 1401,
      "ĠZ": 1402,
      "Ġmove": 1403,
      "Ġkeep": 1404,
      "ode": 1405,
      "ina": 1406,
      "Ġdidn": 1407,
      "Ġfull": 1408,
      "ering": 1409,
      "be": 1410,
      "inal": 1411,
      "Ġfun": 1412,
      "Ġmain": 1413,
      "ajor": 1414,
      "Ġeffect": 1415,
      "me": 1416,
      "Ġprev": 1417,
      "Ġtest": 1418,
      "leg": 1419,
      "Ġusing": 1420,
      "Ġprogram": 1421,
      "ature": 1422,
      "to": 1423,
      "Ġval": 1424,
      "Ġpay": 1425,
      "Ġear": 1426,
      "__": 1427,
      "Ġpolice": 1428,
      "Ġwrit": 1429,
      "Ġform": 1430,
      "Ġpos": 1431,
      "Ġeconom": 1432,
      "Ġnews": 1433,
      "Ġdata": 1434,
      "ĠAmerican": 1435,
      "Ġwin": 1436,
      "Ġlevel": 1437,
      "Ġsit": 1438,
      "Ġchar": 1439,
      "ains": 1440,
      "ined": 1441,
      "iving": 1442,
      "rap": 1443,
      "Ġsmall": 1444,
      "ready": 1445,
      "uck": 1446,
      "Ġlist": 1447,
      "ology": 1448,
      "Ġschool": 1449,
      "He": 1450,
      "mit": 1451,
      "ided": 1452,
      "ger": 1453,
      "'re": 1454,
      "ploy": 1455,
      "Ġeas": 1456,
      "Ġprocess": 1457,
      "Ġwomen": 1458,
      "ird": 1459,
      "Ġchange": 1460,
      "Ġhist": 1461,
      "reen": 1462,
      "ĠSo": 1463,
      "orth": 1464,
      "Ġcurrent": 1465,
      "Ġprom": 1466,
      "Ġrece": 1467,
      "ians": 1468,
      "Ġdri": 1469,
      "Ġcompany": 1470,
      "Ġpresident": 1471,
      "used": 1472,
      "ohn": 1473,
      "ĠUnited": 1474,
      "Ġalready": 1475,
      "ruct": 1476,
      "Ġ=": 1477,
      "Ġty": 1478,
      "Ġmat": 1479,
      "ĠHow": 1480,
      "wit": 1481,
      "Ġbre": 1482,
      "Ġwhy": 1483,
      "Ġunt": 1484,
      "ĠOb": 1485,
      "ĠPh": 1486,
      "ĠQ": 1487,
      "Ġsol": 1488,
      "Ġalways": 1489,
      "Ġexpect": 1490,
      "Ġmoney": 1491,
      "Ġlater": 1492,
      "ron": 1493,
      "Ġtechn": 1494,
      "Ġbusiness": 1495,
      "ases": 1496,
      "Ġbook": 1497,
      "Ġofficial": 1498,
      "stand": 1499,
      "Ġclass": 1500,
      "Ġthing": 1501,
      "Ġproject": 1502,
      "Ġbo": 1503,
      "Ġjob": 1504,
      "ĠShe": 1505,
      "iversity": 1506,
      "Ġorgan": 1507,
      "Ġclaim": 1508,
      "ĠBe": 1509,
      "aign": 1510,
      "Ġtalk": 1511,
      "Ġinformation": 1512,
      "ards": 1513,
      "Ġpat": 1514,
      "aff": 1515,
      "Ġdesign": 1516,
      "Ġprof": 1517,
      "Ġchang": 1518,
      "Ġable": 1519,
      "ĠAd": 1520,
      "Ġmajor": 1521,
      "...": 1522,
      "iven": 1523,
      "Ġstory": 1524,
      "Ġrese": 1525,
      "Ġhealth": 1526,
      "ĠCan": 1527,
      "lection": 1528,
      "ertain": 1529,
      "Ġ--": 1530,
      "Ġvis": 1531,
      "Ġpast": 1532,
      "urs": 1533,
      "here": 1534,
      "Ġfree": 1535,
      "ption": 1536,
      "outh": 1537,
      "Ġoper": 1538,
      "Ġaway": 1539,
      "ior": 1540,
      "Ġmust": 1541,
      "Ġcity": 1542,
      "sc": 1543,
      "Ġ18": 1544,
      "ural": 1545,
      "rist": 1546,
      "ample": 1547,
      "Ġimportant": 1548,
      "Ġhappen": 1549,
      "uthor": 1550,
      "Ġsk": 1551,
      "acy": 1552,
      "ury": 1553,
      "ured": 1554,
      "urity": 1555,
      "Ġold": 1556,
      "Ġkill": 1557,
      "Ġdoesn": 1558,
      "ending": 1559,
      "Ġest": 1560,
      "Ġleast": 1561,
      "Ġgrow": 1562,
      "ission": 1563,
      "Ġ12": 1564,
      "Ġvar": 1565,
      "ained": 1566,
      "ĠGo": 1567,
      "Ġmen": 1568,
      "Ġcost": 1569,
      "ides": 1570,
      "ider": 1571,
      "Ġtell": 1572,
      "Ġdays": 1573,
      "âĢ¦": 1574,
      "Ġedit": 1575,
      "els": 1576,
      "ney": 1577,
      "side": 1578,
      "Ġhop": 1579,
      "Ġcame": 1580,
      "Ġstre": 1581,
      "Ġaff": 1582,
      "ĠMar": 1583,
      "Ġconst": 1584,
      "Ġcampaign": 1585,
      "Ġenough": 1586,
      "ĠSp": 1587,
      "resident": 1588,
      "ccess": 1589,
      "Ġkind": 1590,
      "ern": 1591,
      "Ġmaking": 1592,
      "Ġview": 1593,
      "50": 1594,
      "oad": 1595,
      "Ġmar": 1596,
      "Ġlarge": 1597,
